var  config  =  {
    //下面的句子不一定非要7句，你也可以改成4句，2句话都可以
    行：[
        “这里呢” ，
        “送给我最爱的老婆宝” ，
        “今天不是什么重要的日子” ，
        “是我们在一起的第101天” ，
        “人生若只如初见” ，
        “还记得刚开始的时候” ，
        “还记得你刚刚把手放到我手中” ，
        “还记得好多好多” ，
        “还要有好多好多” ，
        “总之呢 今年的愿望就是” ，
        “我的宝贝要好好吃饭” ，
        “我的宝贝要健健康康” ，
        “我的宝贝要快点长大” ，
        “我的宝贝要早点嫁” ，
        “我的宝贝要好好的” ，
        “我们也要好好的” ，
        “然后，一直一直一直” ，
        “一直在一起” ，
        “一直幸福下去” ，
    ] ，
    //相爱的时间记住格式不能写错了，非常重要
    //格式一定要和下面这个时间格式一样
    //分别是年-月-日T时时：分分：秒秒
    //温馨警告：
    // 1.时分秒都必须是俩个数字例如00:00:00
    // 2.T不能丢了
    日期：“ 2020-01-20T19：30：00” ，
    //双方的名字
    名字：[ “ 刘璐嘉” ， “酒晓博” ]
}
